{
    "!": 34,
    "\"": 13,
    "#": 1949,
    "###spoilers": 30774,
    "$": 794,
    "%": 1254,
    "&": 184,
    "'": 41,
    "(": 21,
    "(8": 12323,
    "(=": 20583,
    ")": 22,
    "):": 2271,
    ");": 1784,
    "*": 133,
    "+": 1798,
    ",": 2,
    "-": 45,
    "-->": 24940,
    "/": 163,
    "/8": 22803,
    "0": 2679,
    "0/10": 7146,
    "00": 5404,
    "000": 7477,
    "007": 13611,
    "00s": 26068,
    "01": 11647,
    "02": 16111,
    "03": 24561,
    "04": 27082,
    "05": 16936,
    "06": 16993,
    "07": 19525,
    "08": 28852,
    "09": 25584,
    "0s": 24261,
    "1": 394,
    "1,000": 10500,
    "1,500": 28397,
    "1-10": 21562,
    "1-2": 28871,
    "1-2-": 27739,
    "1-3": 24716,
    "1/10": 2885,
    "1/2": 2059,
    "1/3": 13289,
    "1/4": 18265,
    "1/5": 20986,
    "10": 273,
    "10,000": 10558,
    "10-12": 30059,
    "10-15": 20875,
    "10/10": 1929,
    "100": 1271,
    "100,000": 18229,
    "1000": 7808,
    "100th": 29064,
    "101": 6858,
    "102": 13824,
    "103": 27524,
    "104": 23088,
    "105": 17861,
    "106": 28512,
    "107": 25852,
    "108": 23615,
    "109": 28410,
    "10s": 25954,
    "10th": 16082,
    "11": 2111,
    "110": 15673,
    "112": 26242,
    "116": 29058,
    "117": 28004,
    "11th": 10388,
    "12": 1857,
    "12,000": 22176,
    "120": 14997,
    "12th": 17129,
    "13": 2037,
    "135": 26892,
    "13th": 4839,
    "14": 2535,
    "140": 15644,
    "1408": 29818,
    "14th": 12652,
    "15": 1172,
    "15,000": 26555,
    "15-20": 25784,
    "150": 10616,
    "15th": 24903,
    "16": 3532,
    "160": 26778,
    "1600": 26270,
    "1692": 29748,
    "16mm": 14030,
    "16s": 22173,
    "16th": 20266,
    "17": 2884,
    "17th": 14320,
    "18": 3234,
    "180": 10872,
    "1800": 15654,
    "1800s": 17457,
    "1830": 30891,
    "1840": 22247,
    "1873": 30910,
    "1876": 27489,
    "1880": 29147,
    "1890": 18314,
    "1890s": 29908,
    "1894": 30930,
    "1895": 23594,
    "1898": 26665,
    "18th": 9396,
    "19": 5845,
    "1900": 18311,
    "1900s": 21170,
    "1902": 25883,
    "1909": 26989,
    "1910": 30232,
    "1912": 15283,
    "1913": 22862,
    "1914": 14810,
    "1915": 15208,
    "1916": 18992,
    "1917": 21928,
    "1918": 23406,
    "1919": 26543,
    "1920": 8664,
    "1920s": 8701,
    "1921": 22879,
    "1922": 10917,
    "1924": 17530,
    "1925": 19142,
    "1926": 20205,
    "1927": 16022,
    "1928": 11545,
    "1929": 14024,
    "1930": 4084,
    "1930s": 3786,
    "1931": 9454,
    "1932": 7634,
    "1933": 5029,
    "1934": 6822,
    "1935": 9621,
    "1936": 5420,
    "1937": 9471,
    "1938": 9186,
    "1939": 5690,
    "1940": 4504,
    "1940s": 6280,
    "1941": 10082,
    "1942": 8509,
    "1943": 7474,
    "1944": 6637,
    "1945": 5989,
    "1946": 8187,
    "1947": 10656,
    "1948": 7108,
    "1949": 8330,
    "1950": 2672,
    "1950s": 3021,
    "1951": 7502,
    "1952": 10988,
    "1953": 6552,
    "1954": 9840,
    "1955": 7935,
    "1956": 9639,
    "1957": 8095,
    "1958": 7603,
    "1959": 6397,
    "1960": 4113,
    "1960s": 4546,
    "1961": 13258,
    "1962": 9816,
    "1963": 7709,
    "1964": 8991,
    "1965": 8855,
    "1966": 7933,
    "1967": 6879,
    "1968": 4682,
    "1969": 5653,
    "1970": 2897,
    "1970s": 3393,
    "1971": 5038,
    "1972": 4416,
    "1973": 4802,
    "1974": 6211,
    "1975": 6606,
    "1976": 5712,
    "1977": 6095,
    "1978": 5387,
    "1979": 5513,
    "1980": 2802,
    "1980s": 3463,
    "1981": 5709,
    "1982": 6705,
    "1983": 4508,
    "1984": 5046,
    "1985": 6157,
    "1986": 5365,
    "1987": 4865,
    "1988": 5435,
    "1989": 5390,
    "1990": 3347,
    "1990s": 5923,
    "1991": 6006,
    "1992": 6932,
    "1993": 5127,
    "1994": 6202,
    "1995": 5144,
    "1996": 4094,
    "1997": 5066,
    "1998": 6512,
    "1999": 4173,
    "19th": 5230,
    "1hr": 29685,
    "1st": 3261,
    "2": 276,
    "2,000": 26411,
    "2-1": 28840,
    "2-3": 19060,
    "2/10": 3515,
    "2/3": 20498,
    "2/5": 24444,
    "20": 908,
    "20,000": 21408,
    "20-30": 27127,
    "200": 7046,
    "200,000": 24248,
    "2000": 2909,
    "2000s": 29447,
    "2001": 3023,
    "2002": 3547,
    "2003": 3901,
    "2004": 3765,
    "2005": 3328,
    "2006": 3002,
    "2007": 4034,
    "2008": 5155,
    "2009": 7811,
    "2010": 19302,
    "2022": 17718,
    "2036": 21651,
    "2054": 23592,
    "20s": 10683,
    "20th": 3620,
    "21": 6748,
    "21st": 6127,
    "22": 5396,
    "23": 7160,
    "237": 27806,
    "24": 3437,
    "24/7": 24259,
    "25": 2702,
    "25,000": 22274,
    "250": 9758,
    "250,000": 21576,
    "25th": 21187,
    "26": 8120,
    "27": 8446,
    "28": 6422,
    "29": 13500,
    "2d": 17123,
    "2nd": 3975,
    "2pac": 25153,
    "3": 402,
    "3,000": 22359,
    "3-4": 17947,
    "3/10": 2776,
    "3/4": 11720,
    "30": 1023,
    "30,000": 19300,
    "300": 7051,
    "300,000": 29609,
    "3000": 4606,
    "30s": 4908,
    "30th": 20296,
    "31": 11935,
    "32": 13492,
    "33": 10375,
    "33:1": 26000,
    "34": 11757,
    "34th": 29434,
    "35": 5076,
    "350": 28540,
    "35:1": 24728,
    "35mm": 16532,
    "36": 12498,
    "360": 13421,
    "36th": 25432,
    "37": 17116,
    "38": 19465,
    "39": 14214,
    "3am": 26027,
    "3d": 4725,
    "3k": 3028,
    "3po": 30485,
    "3rd": 4221,
    "4": 568,
    "4,000": 22919,
    "4-3": 26324,
    "4-5": 26406,
    "4/10": 2722,
    "4/5": 30078,
    "40": 1471,
    "40,000": 28690,
    "400": 9598,
    "4000": 30053,
    "40s": 5333,
    "41": 21413,
    "42": 11449,
    "42nd": 12968,
    "43": 12457,
    "44": 13169,
    "45": 3815,
    "46": 19049,
    "47": 11663,
    "48": 8912,
    "49": 13810,
    "4am": 29055,
    "4ever": 27880,
    "4th": 5962,
    "5": 548,
    "5,000": 21580,
    "5-10": 20326,
    "5-6": 29142,
    "5/10": 4229,
    "5/5": 13270,
    "50": 1253,
    "50,000": 15000,
    "50-60": 30247,
    "500": 9745,
    "5000": 21762,
    "50s": 3868,
    "51": 14569,
    "52": 15465,
    "53": 18160,
    "54": 12943,
    "55": 14466,
    "56": 14794,
    "57": 18735,
    "58": 20042,
    "5hrs": 28470,
    "5ive": 27469,
    "5th": 10799,
    "6": 1226,
    "6/10": 10225,
    "60": 1839,
    "60,000": 21164,
    "600": 16000,
    "60s": 2647,
    "61": 20391,
    "62": 22651,
    "63": 15090,
    "64": 10232,
    "65": 10772,
    "66": 15747,
    "666": 13874,
    "67": 20956,
    "68": 12535,
    "69": 20250,
    "6th": 10947,
    "7": 928,
    "7/10": 2408,
    "70": 1293,
    "700": 9628,
    "70s": 1756,
    "71": 11990,
    "713": 30397,
    "72": 17794,
    "73": 5595,
    "74": 17171,
    "747": 13021,
    "75": 5525,
    "750": 27717,
    "750,000": 29777,
    "76": 12106,
    "77": 10767,
    "78": 16610,
    "79": 13023,
    "7:35": 29505,
    "7eventy": 27468,
    "7th": 13718,
    "8": 987,
    "8)": 16358,
    "8-9": 27057,
    "8/": 2211,
    "80": 1024,
    "800": 29992,
    "80s": 1779,
    "81": 16949,
    "82": 13153,
    "83": 13607,
    "84": 11524,
    "85": 8303,
    "85:1": 19295,
    "86": 9531,
    "87": 15134,
    "88": 10115,
    "89": 13190,
    "8:": 23313,
    "8mm": 13218,
    "8p": 24324,
    "8th": 10595,
    "9": 1166,
    "9-11": 16485,
    "9/10": 3007,
    "9/11": 4673,
    "90": 1109,
    "900": 26205,
    "90210": 13301,
    "90s": 4067,
    "91": 20211,
    "911": 10949,
    "92": 17098,
    "93": 13125,
    "94": 16262,
    "95": 5836,
    "96": 13085,
    "97": 11436,
    "98": 8144,
    "99": 3892,
    "999": 17661,
    "9pm": 29140,
    "9th": 15148,
    ":": 81,
    ":(": 10088,
    ":)": 2594,
    ":-(": 23636,
    ":-)": 6620,
    ":-d": 30516,
    "::": 22453,
    ":=": 24323,
    ":d": 7975,
    ":o)": 27529,
    ":p": 13565,
    ";": 125,
    ";)": 7622,
    ";-)": 11328,
    ";d": 24551,
    "<": 12424,
    "=": 2967,
    "=)": 18292,
    "=d": 23089,
    ">": 5037,
    "?": 52,
    "@": 9127,
    "@yahoo": 17220,
    "[": 4306,
    "\\": 15956,
    "]": 4248,
    "^": 9113,
    "_": 6913,
    "___": 24552,
    "_a": 29757,
    "_the": 26683,
    "`": 642,
    "a": 4,
    "a-list": 11983,
    "a-team": 16313,
    "aaa": 21088,
    "aag": 12235,
    "aames": 16860,
    "aamir": 30076,
    "aankhen": 27297,
    "aapke": 26812,
    "aardman": 20150,
    "aaron": 8002,
    "aaron's": 30548,
    "ab": 16639,
    "aback": 20830,
    "abandon": 7099,
    "abandoned": 2606,
    "abandoning": 13628,
    "abandonment": 15332,
    "abandons": 15916,
    "abbas": 19095,
    "abbey": 13001,
    "abbot": 10929,
    "abbott": 10633,
    "abbreviated": 27236,
    "abby": 13297,
    "abby's": 25137,
    "abc": 3881,
    "abc's": 18534,
    "abduct": 28269,
    "abducted": 10109,
    "abduction": 16775,
    "abe": 11614,
    "abel": 21368,
    "abetted": 15819,
    "abhay": 11311,
    "abhishek": 21351,
    "abhorrent": 15387,
    "abiding": 13313,
    "abigail": 12978,
    "abigail's": 30876,
    "abilities": 3987,
    "ability": 1238,
    "abject": 19895,
    "able": 510,
    "ably": 10999,
    "abnormal": 19034,
    "aboard": 8756,
    "abode": 29729,
    "abominable": 9920,
    "abomination": 8014,
    "abominations": 25604,
    "aboriginal": 10588,
    "aboriginals": 30505,
    "aborigine": 17713,
    "aborigines": 13453,
    "aborted": 12750,
    "abortion": 7438,
    "abortions": 19963,
    "abound": 7306,
    "abounds": 20361,
    "about": 47,
    "above": 761,
    "above-average": 22742,
    "abraham": 4947,
    "abrahams": 24010,
    "abrasive": 17286,
    "abridged": 18884,
    "abroad": 8645,
    "abrupt": 5434,
    "abruptly": 6256,
    "absence": 3757,
    "absent": 5171,
    "absentee": 28292,
    "absolute": 1537,
    "absolutely": 431,
    "absolution": 23944,
    "absolutley": 28863,
    "absolutly": 28209,
    "absorb": 13240,
    "absorbed": 7937,
    "absorbing": 6562,
    "absorbs": 27274,
    "abstract": 8642,
    "abstractions": 26912,
    "absurd": 1736,
    "absurdist": 14266,
    "absurdities": 20301,
    "absurdity": 5258,
    "absurdly": 11758,
    "absurdness": 30044,
    "abu": 8550,
    "abundance": 8073,
    "abundant": 12307,
    "abundantly": 24243,
    "abuse": 2555,
    "abused": 5233,
    "abuser": 30199,
    "abuses": 20473,
    "abusing": 13780,
    "abusive": 4581,
    "abysmal": 4314,
    "abysmally": 18424,
    "abyss": 13809,
    "academic": 9059,
    "academy": 1789,
    "accelerated": 24670,
    "accent": 1183,
    "accented": 18088,
    "accents": 2445,
    "accentuate": 22959,
    "accentuated": 22847,
    "accentuates": 23452,
    "accept": 1749,
    "acceptable": 3424,
    "acceptance": 5585,
    "accepted": 3190,
    "accepting": 6605,
    "accepts": 5378,
    "access": 4531,
    "accessibility": 22913,
    "accessible": 6306,
    "accessory": 30620,
    "accident": 1686,
    "accidental": 7617,
    "accidentally": 2467,
    "accidently": 25641,
    "accidents": 13716,
    "acclaim": 8181,
    "acclaimed": 5590,
    "accolade": 27554,
    "accolades": 13702,
    "accommodate": 19482,
    "accompanied": 4711,
    "accompanies": 12391,
    "accompaniment": 18431,
    "accompany": 10169,
    "accompanying": 7738,
    "accomplice": 12868,
    "accomplices": 28711,
    "accomplish": 5229,
    "accomplished": 3630,
    "accomplishes": 15533,
    "accomplishing": 26428,
    "accomplishment": 8687,
    "accomplishments": 20635,
    "accordance": 30392,
    "according": 1770,
    "accordingly": 14079,
    "account": 2670,
    "accountable": 24165,
    "accountant": 12831,
    "accounted": 19885,
    "accounting": 21115,
    "accounts": 6533,
    "accumulated": 25161,
    "accuracy": 5040,
    "accurate": 1821,
    "accurately": 5893,
    "accusation": 23079,
    "accusations": 10527,
    "accuse": 15129,
    "accused": 3610,
    "accuses": 14586,
    "accusing": 25922,
    "accustomed": 11767,
    "ace": 5795,
    "acerbic": 19552,
    "acharya": 22124,
    "ache": 22266,
    "achieve": 2689,
    "achieved": 3260,
    "achievement": 3584,
    "achievements": 7852,
    "achieves": 6813,
    "achieving": 9832,
    "achilles": 11451,
    "aching": 15915,
    "achingly": 13483,
    "acid": 4933,
    "acidic": 23486,
    "ackland": 14383,
    "acknowledge": 7505,
    "acknowledged": 9637,
    "acknowledgement": 21303,
    "acknowledges": 20046,
    "acknowledging": 28033,
    "ackroyd": 24432,
    "acme": 24663,
    "acorn": 30667,
    "acoustic": 24564,
    "acquaintance": 11723,
    "acquaintances": 13433,
    "acquainted": 11761,
    "acquart": 29810,
    "acquire": 10072,
    "acquired": 6806,
    "acquires": 26503,
    "acquiring": 24724,
    "acquit": 18713,
    "acquits": 22630,
    "acquitted": 21535,
    "acre": 17707,
    "acres": 19987,
    "acrobat": 30036,
    "acrobatic": 20167,
    "acrobatics": 16312,
    "across": 638,
    "acs": 27560,
    "act": 511,
    "acted": 1018,
    "acting": 119,
    "action": 221,
    "action-adventure": 22976,
    "action-oriented": 24878,
    "action-packed": 10880,
    "actioner": 13059,
    "actioners": 25617,
    "actions": 1703,
    "active": 5524,
    "actively": 11510,
    "activism": 22457,
    "activist": 11836,
    "activists": 15751,
    "activities": 4943,
    "activity": 6053,
    "actor": 294,
    "actor's": 5481,
    "actors": 162,
    "actress": 518,
    "actresses": 1472,
    "acts": 1412,
    "actual": 772,
    "actuality": 10227,
    "actually": 170,
    "acute": 21054,
    "acutely": 21600,
    "ad": 3734,
    "ad-libbed": 21182,
    "ada": 11546,
    "adage": 26854,
    "adam": 1848,
    "adam's": 12805,
    "adama": 17048,
    "adamant": 22159,
    "adamantly": 30467,
    "adams": 4378,
    "adamson": 18231,
    "adapt": 7917,
    "adaptation": 1240,
    "adaptations": 5080,
    "adapted": 3096,
    "adapting": 9688,
    "adaption": 6791,
    "adapts": 27753,
    "add": 758,
    "added": 1272,
    "addendum": 24269,
    "addict": 6272,
    "addicted": 5761,
    "addiction": 6648,
    "addictions": 16086,
    "addictive": 11056,
    "addicts": 14189,
    "adding": 2878,
    "addison": 21894,
    "addition": 1552,
    "additional": 5408,
    "additionally": 7011,
    "additions": 11750,
    "address": 5556,
    "addressed": 7496,
    "addresses": 9896,
    "addressing": 9733,
    "adds": 1592,
    "addy": 20014,
    "adelaide": 11402,
    "adelaide's": 28168,
    "adele": 7456,
    "adeline": 27911,
    "adept": 10881,
    "adeptly": 23075,
    "adequate": 3931,
    "adequately": 9093,
    "adherence": 24836,
    "adheres": 29699,
    "adieu": 27406,
    "aditya": 11318,
    "adjacent": 21586,
    "adjani": 18643,
    "adjective": 17044,
    "adjectives": 29267,
    "adjust": 13056,
    "adjusted": 24141,
    "adjusting": 22916,
    "adjustment": 21010,
    "adjustments": 28075,
    "administered": 28493,
    "administration": 9343,
    "admirable": 5458,
    "admirably": 9505,
    "admiral": 17786,
    "admiration": 8032,
    "admire": 3564,
    "admired": 6770,
    "admirer": 8078,
    "admirers": 11702,
    "admires": 16173,
    "admiring": 14417,
    "admission": 7855,
    "admit": 964,
    "admits": 7643,
    "admittance": 30187,
    "admitted": 7240,
    "admittedly": 3377,
    "admitting": 13746,
    "ado": 16852,
    "adolescence": 14626,
    "adolescent": 5821,
    "adolescents": 14158,
    "adolf": 13208,
    "adolph": 19266,
    "adopt": 9497,
    "adopted": 5354,
    "adopting": 22039,
    "adoption": 15848,
    "adoptive": 23287,
    "adopts": 12733,
    "adorable": 4247,
    "adoration": 18166,
    "adore": 6464,
    "adored": 10204,
    "adores": 22241,
    "adoring": 17890,
    "adorned": 24402,
    "adrenalin": 20354,
    "adrenaline": 11428,
    "adrian": 6673,
    "adriana": 30355,
    "adrianne": 27221,
    "adrien": 19468,
    "adrienne": 16432,
    "adrift": 22566,
    "adroit": 30543,
    "ads": 8290,
    "adulation": 29070,
    "adult": 1138,
    "adulteress": 24652,
    "adulterous": 13117,
    "adultery": 8442,
    "adulthood": 10341,
    "adults": 1456,
    "adv": 14750,
    "advance": 4259,
    "advanced": 4644,
    "advancement": 13362,
    "advancements": 29069,
    "advances": 8278,
    "advancing": 14781,
    "advani": 16602,
    "advantage": 3065,
    "advantages": 14562,
    "advent": 17683,
    "adventists": 29651,
    "adventure": 1160,
    "adventurer": 18048,
    "adventurers": 23053,
    "adventures": 2446,
    "adventurous": 9474,
    "adversaries": 16223,
    "adversary": 14002,
    "adverse": 18912,
    "adversity": 11867,
    "advert": 16484,
    "advertise": 21954,
    "advertised": 6151,
    "advertisement": 10514,
    "advertisements": 11579,
    "advertises": 21110,
    "advertising": 4566,
    "adverts": 19052,
    "advice": 2006,
    "advise": 4607,
    "advised": 8076,
    "adviser": 12875,
    "advisers": 30692,
    "advises": 16482,
    "advisor": 27041,
    "advisors": 28827,
    "advocate": 12958,
    "aerial": 13058,
    "aerobics": 28226,
    "aesthetic": 7832,
    "aesthetically": 15766,
    "aesthetics": 15634,
    "afar": 15256,
    "affable": 14059,
    "affair": 1572,
    "affairs": 5534,
    "affect": 4486,
    "affected": 3833,
    "affecting": 7856,
    "affection": 5462,
    "affectionate": 13732,
    "affectionately": 18904,
    "affections": 9792,
    "affects": 6102,
    "affiliate": 28585,
    "affiliated": 23076,
    "affiliation": 28571,
    "affinity": 13235,
    "affirm": 29006,
    "affirmation": 30663,
    "affirmative": 27334,
    "affirmed": 25277,
    "affirms": 25118,
    "affleck": 6428,
    "affleck's": 22220,
    "afflicted": 15239,
    "affliction": 24824,
    "affluent": 11552,
    "afford": 4114,
    "affordable": 21744,
    "afforded": 16621,
    "affords": 17922,
    "affront": 29105,
    "afghan": 27158,
    "afghanistan": 8909,
    "afi": 14572,
    "afi's": 24370,
    "aficionado": 20215,
    "aficionados": 19244,
    "afloat": 12426,
    "afoot": 22196,
    "afore-mentioned": 25110,
    "aforementioned": 3519,
    "afoul": 17409,
    "afraid": 1566,
    "africa": 2362,
    "african": 2695,
    "african-american": 6547,
    "african-americans": 16047,
    "africans": 10605,
    "afro": 19567,
    "afro-american": 22792,
    "after": 107,
    "after-school": 27481,
    "afterall": 21648,
    "afterlife": 11238,
    "aftermath": 6977,
    "afternoon": 2668,
    "afternoons": 20571,
    "aftertaste": 18130,
    "afterthought": 11585,
    "afterward": 6734,
    "afterwards": 3481,
    "afterwords": 17145,
    "ag": 27532,
    "again": 181,
    "against": 437,
    "agamemnon": 24335,
    "agape": 21197,
    "agatha": 9799,
    "age": 593,
    "age-old": 15300,
    "aged": 3289,
    "ageing": 21652,
    "ageless": 29939,
    "agencies": 22332,
    "agency": 5798,
    "agenda": 5379,
    "agendas": 20590,
    "agent": 1523,
    "agents": 4502,
    "ages": 2066,
    "aggie": 30813,
    "aggravated": 22517,
    "aggravating": 17456,
    "aggression": 10913,
    "aggressive": 6876,
    "aggressively": 16643,
    "aghast": 17833,
    "agi": 27943,
    "agile": 23879,
    "aging": 3970,
    "agitated": 20470,
    "agnes": 13083,
    "agnostic": 21184,
    "ago": 595,
    "agonized": 29374,
    "agonizing": 11601,
    "agonizingly": 20274,
    "agony": 6968,
    "agree": 1034,
    "agreeable": 27568,
    "agreeably": 28260,
    "agreed": 4701,
    "agreeing": 12100,
    "agreement": 12476,
    "agrees": 4408,
    "agricultural": 28509,
    "ah": 4047,
    "aha": 23201,
    "ahab": 21411,
    "ahead": 1420,
    "ahem": 12665,
    "ahh": 14361,
    "ahhh": 28185,
    "ahista": 27789,
    "ahmad": 9643,
    "ahoy": 29304,
    "ai": 17546,
    "aid": 4338,
    "aida": 30520,
    "aidan": 18065,
    "aide": 14411,
    "aided": 6614,
    "aiden": 17957,
    "aides": 26591,
    "aiding": 24398,
    "aids": 4594,
    "aiello": 9855,
    "aiken": 30213,
    "aileen": 19175,
    "ailing": 12579,
    "ailments": 27021,
    "aim": 5591,
    "aimed": 3684,
    "aimee": 17986,
    "aiming": 6713,
    "aimless": 10556,
    "aimlessly": 10650,
    "aims": 10039,
    "aim\u00e9e": 20967,
    "ain't": 2789,
    "aint": 23716,
    "aip": 28409,
    "air": 1004,
    "airborne": 25572,
    "aircraft": 8416,
    "aired": 3225,
    "aires": 29503,
    "airhead": 18532,
    "airing": 8612,
    "airlift": 25337,
    "airline": 12246,
    "airliner": 23419,
    "airlines": 25771,
    "airplane": 4528,
    "airplanes": 16264,
    "airport": 4516,
    "airs": 17263,
    "airships": 30827,
    "airwaves": 19222,
    "airwolf": 16035,
    "aishwarya": 22324,
    "aisle": 15865,
    "aisles": 24844,
    "aj": 23119,
    "aja": 21995,
    "aja's": 30410,
    "ajax": 25359,
    "ajay": 7868,
    "ak": 23867,
    "aka": 2512,
    "akane": 25402,
    "akhras": 27643,
    "akin": 6107,
    "akira": 11126,
    "akki": 22137,
    "akshay": 4419,
    "akshay's": 27961,
    "akshaye": 12625,
    "al": 1555,
    "al's": 16241,
    "ala": 7871,
    "alabama": 18686,
    "aladdin": 23404,
    "alain": 10105,
    "alamo": 11281,
    "alan": 1583,
    "alan's": 18152,
    "alarm": 8458,
    "alarmed": 25189,
    "alarming": 12194,
    "alarmingly": 30436,
    "alarmist": 26113,
    "alarms": 16732,
    "alas": 2928,
    "alaska": 15051,
    "alaskan": 30048,
    "alastair": 17236,
    "alba": 8439,
    "albeit": 3031,
    "albert": 2028,
    "albert's": 19606,
    "alberta": 29196,
    "alberto": 14718,
    "albino": 24028,
    "albright": 27030,
    "album": 4962,
    "albums": 9755,
    "albuquerque": 18270,
    "alcatraz": 18207,
    "alchemy": 26579,
    "alcohol": 5067,
    "alcoholic": 4571,
    "alcoholics": 20074,
    "alcoholism": 8852,
    "alda": 23715,
    "alden": 24787,
    "aldo": 30469,
    "aldrin": 28565,
    "alec": 5207,
    "alecia": 30907,
    "alejandro": 12955,
    "alekos": 25537,
    "alert": 4521,
    "alerted": 27264,
    "alex": 2311,
    "alex's": 15736,
    "alexa": 22231,
    "alexander": 3795,
    "alexander's": 26735,
    "alexandra": 8532,
    "alexandre": 6326,
    "alexandre's": 29334,
    "alexis": 13420,
    "alfie": 29369,
    "alfonso": 17028,
    "alfre": 14026,
    "alfred": 4929,
    "alfredo": 21827,
    "ali": 8397,
    "alias": 12033,
    "alibi": 13357,
    "alice": 2660,
    "alice's": 15264,
    "alicia": 5210,
    "alida": 30475,
    "alien": 1511,
    "alien's": 25109,
    "alienate": 9300,
    "alienated": 11496,
    "alienates": 25938,
    "alienating": 14013,
    "alienation": 8933,
    "alienator": 20598,
    "aliens": 2482,
    "alight": 24988,
    "align": 29477,
    "aligned": 21915,
    "alignment": 28353,
    "alike": 3499,
    "alimony": 20493,
    "aline": 20809,
    "alisan": 27914,
    "alison": 5465,
    "alison's": 17736,
    "alistair": 23069,
    "alive": 1230,
    "all": 32,
    "all-american": 15219,
    "all-around": 15602,
    "all-encompassing": 27667,
    "all-girl": 27853,
    "all-important": 20107,
    "all-in-all": 15860,
    "all-out": 17519,
    "all-powerful": 25638,
    "all-round": 27352,
    "all-star": 10326,
    "all-time": 3919,
    "all-too": 25722,
    "alla": 28496,
    "allah": 17714,
    "allan": 8463,
    "allegations": 25309,
    "alleged": 6695,
    "allegedly": 9778,
    "allegiance": 21007,
    "allegorical": 13651,
    "allegory": 10008,
    "allen": 1593,
    "allen's": 5813,
    "allende": 24964,
    "allende's": 21691,
    "allergic": 16360,
    "alleviate": 23185,
    "alley": 6129,
    "alleys": 17802,
    "alliance": 7330,
    "alliances": 21510,
    "allied": 9997,
    "allies": 8504,
    "alligator": 9480,
    "alligators": 25116,
    "allison": 9517,
    "allot": 26507,
    "allotted": 26196,
    "allow": 1712,
    "allowances": 21865,
    "allowed": 1637,
    "allowing": 3486,
    "allows": 2034,
    "allude": 20302,
    "alluded": 16108,
    "alludes": 24144,
    "alluding": 26697,
    "allure": 11468,
    "alluring": 10674,
    "allusion": 18366,
    "allusions": 10401,
    "ally": 6267,
    "allyson": 26146,
    "alma": 24954,
    "almeida": 29202,
    "almighty": 7904,
    "almodovar": 21885,
    "almodovar's": 27776,
    "almost": 228,
    "alois": 29157,
    "alok": 17667,
    "alone": 583,
    "along": 368,
    "alongside": 4626,
    "alonso": 19549,
    "alonzo": 27709,
    "aloof": 12559,
    "alot": 6976,
    "aloud": 13769,
    "alpha": 11657,
    "alphabet": 18825,
    "alphonse": 27881,
    "alps": 27012,
    "already": 464,
    "alright": 2616,
    "also": 86,
    "alta": 25383,
    "altair": 25526,
    "altaira": 26801,
    "altar": 13632,
    "alter": 8744,
    "alter-ego": 14110,
    "alterations": 23949,
    "altered": 6034,
    "altering": 12869,
    "alternate": 4741,
    "alternately": 9568,
    "alternates": 17767,
    "alternating": 14770,
    "alternative": 5262,
    "alternatively": 21790,
    "alternatives": 29507,
    "alters": 19837,
    "altho": 25783,
    "although": 266,
    "altitude": 22729,
    "altman": 5548,
    "altman's": 8624,
    "altogether": 3908,
    "altruistic": 25976,
    "aluminium": 18985,
    "aluminum": 23771,
    "alumni": 17345,
    "alvarado": 23473,
    "alvin": 6167,
    "alvin's": 23570,
    "always": 218,
    "alyn": 28000,
    "alzheimer's": 27220,
    "am": 250,
    "amadeus": 23415,
    "amalgam": 21477,
    "amalgamation": 27344,
    "aman": 30976,
    "amanda": 4410,
    "amanda's": 29595,
    "amateur": 2410,
    "amateurish": 2322,
    "amateurishly": 18061,
    "amateurishness": 25744,
    "amateurism": 26008,
    "amateurs": 9887,
    "amati": 30291,
    "amaze": 12378,
    "amazed": 2643,
    "amazement": 15560,
    "amazes": 12389,
    "amazing": 482,
    "amazingly": 2788,
    "amazon": 5464,
    "ambassador": 15645,
    "amber": 10957,
    "ambersons": 23838,
    "ambiance": 7901,
    "ambient": 14483,
    "ambiguities": 22935,
    "ambiguity": 7215,
    "ambiguous": 5082,
    "ambition": 5803,
    "ambitions": 7121,
    "ambitious": 3605,
    "ambivalence": 24660,
    "ambivalent": 21407,
    "ambling": 25610,
    "ambulance": 14598,
    "ambush": 17205,
    "ambushed": 23310,
    "amc": 18381,
    "ameche": 16862,
    "amelia": 28247,
    "amelie": 14054,
    "amen": 22646,
    "amenabar": 29394,
    "amenabar's": 29393,
    "amendment": 24644,
    "amends": 17982,
    "america": 939,
    "america's": 4971,
    "american": 327,
    "american's": 19208,
    "americana": 14864,
    "americanized": 14918,
    "americans": 1605,
    "americas": 22681,
    "ami": 23854,
    "amiable": 10734,
    "amick": 16720,
    "amicus": 12417,
    "amid": 8391,
    "amidst": 6867,
    "amigos": 22907,
    "amin": 16182,
    "amitabh": 4906,
    "amitabh's": 23633,
    "amityville": 19074,
    "ammo": 18727,
    "ammunition": 16464,
    "amnesia": 12263,
    "amnesiac": 28819,
    "amok": 9558,
    "among": 778,
    "amongst": 2956,
    "amor": 30466,
    "amoral": 8940,
    "amores": 24678,
    "amorous": 20144,
    "amos": 11786,
    "amount": 1156,
    "amounted": 22442,
    "amounts": 4618,
    "amour": 27473,
    "ample": 7360,
    "amplified": 23524,
    "amplify": 30305,
    "amply": 25357,
    "amputated": 30209,
    "amputee": 28424,
    "amrapurkar": 25365,
    "amrish": 22129,
    "amrita": 6538,
    "amrohi": 25352,
    "amsterdam": 22032,
    "amulet": 23977,
    "amuse": 9919,
    "amused": 5179,
    "amusement": 5226,
    "amuses": 16227,
    "amusing": 1134,
    "amusingly": 9894,
    "amy": 4171,
    "an": 36,
    "ana": 12074,
    "anachronism": 17805,
    "anachronisms": 18812,
    "anachronistic": 15768,
    "anaconda": 19808,
    "anakin": 12608,
    "anal": 11458,
    "analog": 20462,
    "analogies": 21314,
    "analogy": 12523,
    "analyse": 19809,
    "analysis": 4842,
    "analyst": 25181,
    "analytical": 25815,
    "analyze": 8955,
    "analyzed": 15321,
    "analyzing": 18163,
    "anamorphic": 16148,
    "anand": 17692,
    "anand's": 30608,
    "anansa": 19406,
    "anarchic": 27477,
    "anarchy": 19454,
    "anastasia": 13857,
    "anatomy": 11248,
    "ancestor": 12640,
    "ancestors": 12313,
    "ancestral": 28670,
    "ancestry": 15254,
    "anchor": 9786,
    "anchored": 21682,
    "anchorman": 9623,
    "anchors": 8555,
    "ancient": 2185,
    "and": 3,
    "anders": 10859,
    "anderson": 2530,
    "anderson's": 10402,
    "andie": 12470,
    "andie's": 29416,
    "andre": 5248,
    "andrea": 10630,
    "andreas": 21759,
    "andrei": 13204,
    "andress": 28062,
    "andretti": 27892,
    "andrew": 3252,
    "andrew's": 25210,
    "andrews": 3135,
    "androgynous": 30418,
    "android": 11944,
    "andromeda": 23266,
    "andr\u00e9": 19446,
    "ands": 24200,
    "andy": 1781,
    "andy's": 12124,
    "anecdote": 20640,
    "anecdotes": 20639,
    "anemic": 20823,
    "anesthesia": 21909,
    "aneta": 20449,
    "anew": 25090,
    "ang": 8369,
    "angel": 2314,
    "angel's": 23162,
    "angela": 4897,
    "angeles": 4217,
    "angelic": 16115,
    "angelica": 28937,
    "angelina": 7365,
    "angelo": 16746,
    "angelopoulos": 13893,
    "angels": 2961,
    "anger": 2557,
    "angered": 15003,
    "angers": 15655,
    "angie": 6947,
    "angkor": 30148,
    "angle": 2673,
    "angled": 26829,
    "angles": 2433,
    "anglo": 26891,
    "anglos": 30262,
    "angrily": 17800,
    "angry": 1601,
    "angst": 5949,
    "angst-ridden": 27092,
    "angsty": 29812,
    "anguish": 8433,
    "anguished": 17643,
    "angular": 23616,
    "angus": 17796,
    "anil": 6398,
    "animal": 1657,
    "animal's": 23969,
    "animals": 1359,
    "animate": 18222,
    "animated": 1152,
    "animation": 746,
    "animations": 8677,
    "animator": 21899,
    "animators": 9037,
    "animatrix": 29806,
    "animatronic": 22462,
    "animatronics": 26028,
    "anime": 2163,
    "animes": 22893,
    "animosity": 19508,
    "anisio": 27916,
    "aniston": 8876,
    "aniston's": 29645,
    "anita": 7541,
    "ankle": 14098,
    "ankush": 25457,
    "ann": 2095,
    "ann's": 12604,
    "ann-margret": 21131,
    "anna": 2210,
    "anna's": 12522,
    "annabel": 25282,
    "annabella": 29817,
    "annabelle": 30111,
    "annakin": 23459,
    "annals": 16931,
    "anne": 2370,
    "anne's": 15503,
    "anne-marie": 17187,
    "annemarie": 27159,
    "annette": 17310,
    "annie": 3824,
    "annihilate": 27048,
    "annihilated": 25992,
    "annik": 25346,
    "annis": 24909,
    "anniston": 29229,
    "anniversary": 10268,
    "announce": 14025,
    "announced": 7637,
    "announcement": 15887,
    "announcements": 23923,
    "announcer": 15289,
    "announcers": 28018,
    "announces": 10212,
    "announcing": 19004,
    "annoy": 7851,
    "annoyance": 8149,
    "annoyances": 24412,
    "annoyed": 3212,
    "annoying": 617,
    "annoyingly": 9125,
    "annoys": 10428,
    "annual": 10707,
    "anodyne": 29453,
    "anomalies": 29074,
    "anomaly": 21436,
    "anonymity": 30069,
    "anonymous": 8853,
    "anonymously": 30651,
    "anorexic": 17762,
    "another": 165,
    "another's": 21102,
    "anouska": 27282,
    "ans": 25870,
    "anschel": 28971,
    "anselmo": 19648,
    "answer": 1503,
    "answered": 6456,
    "answering": 9911,
    "answers": 2771,
    "ant": 11893,
    "antagonist": 7255,
    "antagonistic": 25071,
    "antagonists": 17170,
    "antarctica": 22886,
    "ante": 27103,
    "anthem": 12083,
    "anthologies": 18585,
    "anthology": 6899,
    "anthony": 2014,
    "anthony's": 22197,
    "anthropologist": 16856,
    "anti": 8370,
    "anti-american": 13792,
    "anti-christ": 16348,
    "anti-christian": 22747,
    "anti-climactic": 22309,
    "anti-climatic": 15981,
    "anti-climax": 22799,
    "anti-communist": 28959,
    "anti-drug": 22563,
    "anti-establishment": 15303,
    "anti-fascist": 24801,
    "anti-feminist": 30068,
    "anti-hero": 9039,
    "anti-heroes": 22870,
    "anti-nazi": 24752,
    "anti-semitic": 22860,
    "anti-semitism": 22558,
    "anti-social": 14447,
    "anti-war": 11363,
    "antichrist": 12773,
    "anticipate": 14857,
    "anticipated": 6755,
    "anticipates": 20149,
    "anticipating": 13371,
    "anticipation": 5521,
    "anticlimactic": 15315,
    "antics": 3883,
    "antidote": 12583,
    "antihero": 20019,
    "antiquated": 19116,
    "antique": 18425,
    "antiques": 21754,
    "antiquities": 27181,
    "antithesis": 15157,
    "antitrust": 25318,
    "antoine": 18329,
    "antoinette": 22642,
    "anton": 6001,
    "antonella": 30939,
    "antonia": 27779,
    "antonietta": 19653,
    "antonio": 6234,
    "antonioni": 6473,
    "antonioni's": 12179,
    "antonius": 29950,
    "antony": 20084,
    "ants": 5619,
    "antwerp": 13706,
    "antwone": 5251,
    "antwone's": 20742,
    "antz": 15554,
    "anu": 27293,
    "anupam": 17568,
    "anus": 26174,
    "anxieties": 23321,
    "anxiety": 8869,
    "anxious": 6982,
    "anxiously": 17055,
    "any": 106,
    "anybody": 1783,
    "anybody's": 14575,
    "anyhoo": 26732,
    "anyhow": 6378,
    "anymore": 1614,
    "anyone": 263,
    "anyone's": 6299,
    "anything": 240,
    "anytime": 6818,
    "anyway": 555,
    "anyways": 3839,
    "anywhere": 1738,
    "aoki": 23380,
    "ap": 26022,
    "apache": 30256,
    "apart": 963,
    "apartheid": 9236,
    "apartment": 1590,
    "apartments": 9513,
    "apathetic": 16589,
    "apathy": 17302,
    "apatow": 22062,
    "ape": 4760,
    "ape-like": 25997,
    "ape-man": 28613,
    "apes": 3973,
    "apex": 18287,
    "aphrodite": 27385,
    "aplenty": 16675,
    "aplomb": 10293,
    "apocalypse": 7640,
    "apocalyptic": 11364,
    "apollo": 8639,
    "apollonia": 18428,
    "apologies": 10017,
    "apologise": 17087,
    "apologist": 29109,
    "apologize": 9267,
    "apologized": 28231,
    "apologizes": 29755,
    "apologizing": 18030,
    "apology": 13592,
    "apophis": 23501,
    "appalled": 8763,
    "appalling": 3537,
    "appallingly": 11987,
    "apparatus": 22902,
    "apparent": 1714,
    "apparently": 684,
    "apparition": 25728,
    "apparitions": 25290,
    "appeal": 1267,
    "appealed": 14850,
    "appealing": 2268,
    "appealingly": 27547,
    "appeals": 6457,
    "appear": 967,
    "appearance": 1252,
    "appearances": 3279,
    "appeared": 1467,
    "appearing": 3332,
    "appears": 735,
    "appease": 15371,
    "appetite": 12035,
    "appetites": 25125,
    "applaud": 6145,
    "applauded": 10770,
    "applauding": 24800,
    "applauds": 26149,
    "applause": 8557,
    "apple": 7540,
    "appleby": 20165,
    "applegate": 11874,
    "apples": 16566,
    "appliance": 28913,
    "appliances": 19896,
    "applicable": 21192,
    "application": 19759,
    "applied": 7361,
    "applies": 7425,
    "apply": 6686,
    "applying": 13555,
    "appointed": 15852,
    "appointment": 17847,
    "appolonia": 24806,
    "apposite": 26209,
    "appreciable": 30220,
    "appreciate": 1132,
    "appreciated": 2782,
    "appreciates": 13872,
    "appreciating": 15836,
    "appreciation": 4694,
    "appreciative": 14505,
    "apprehended": 28733,
    "apprehension": 24003,
    "apprehensive": 27255,
    "apprentice": 9425,
    "approach": 1458,
    "approached": 6694,
    "approaches": 6024,
    "approaching": 6335,
    "appropriate": 2273,
    "appropriated": 29004,
    "appropriately": 5296,
    "approval": 9977,
    "approve": 12351,
    "approved": 11319,
    "approx": 22238,
    "approximately": 9308,
    "approximation": 23196,
    "april": 4276,
    "apron": 25297,
    "apropos": 17955,
    "apt": 7261,
    "aptitude": 20952,
    "aptly": 10617,
    "aqua": 26322,
    "aquaman": 27780,
    "aquarium": 14568,
    "aquatic": 26619,
    "arab": 6413,
    "arabella": 26845,
    "arabia": 14184,
    "arabian": 16245,
    "arabic": 11337,
    "arabs": 14984,
    "aragami": 28714,
    "aragorn": 13873,
    "arbitrarily": 25569,
    "arbitrary": 9988,
    "arbuckle": 20683,
    "arc": 6531,
    "arcade": 23335,
    "arcane": 16833,
    "arcati": 27501,
    "arch": 11043,
    "arch-nemesis": 28440,
    "archaeological": 15748,
    "archaeologist": 11422,
    "archaeologists": 23976,
    "archaic": 16018,
    "archer": 9142,
    "archer's": 29226,
    "archetypal": 14347,
    "archetype": 15597,
    "archetypes": 20415,
    "archibald": 15431,
    "archie": 10469,
    "architect": 9223,
    "architectural": 26721,
    "architecture": 9112,
    "archival": 17252,
    "archive": 9411,
    "archives": 14227,
    "arcs": 10530,
    "arctic": 12427,
    "ardelean": 27258,
    "arden": 15569,
    "ardent": 13510,
    "ardh": 27662,
    "ardolino": 30574,
    "arduous": 16475,
    "are": 26,
    "area": 1607,
    "areas": 3760,
    "aren't": 703,
    "arena": 10641,
    "aretha": 26836,
    "argentina": 13443,
    "argentine": 16021,
    "argentinean": 29208,
    "argentinian": 17498,
    "argento": 14078,
    "argento's": 16375,
    "argh": 22542,
    "arguable": 29112,
    "arguably": 4609,
    "argue": 3928,
    "argued": 11932,
    "argues": 14204,
    "arguing": 6499,
    "argument": 3706,
    "arguments": 6830,
    "aria": 29224,
    "arias": 23513,
    "ariauna": 29898,
    "arid": 22177,
    "ariel": 6170,
    "ariel's": 27393,
    "arise": 10868,
    "arisen": 30359,
    "arises": 10950,
    "arising": 17369,
    "aristocracy": 17226,
    "aristocrat": 10001,
    "aristocratic": 10417,
    "aristocrats": 15185,
    "aristotelian": 30761,
    "arizona": 9305,
    "arjun": 14938,
    "ark": 11681,
    "arkansas": 25228,
    "arkin": 7431,
    "arkin's": 26811,
    "arlen": 23774,
    "arletty": 27758,
    "arlington": 16557,
    "arliss": 30451,
    "arly": 21919,
    "arm": 3237,
    "arm-waving": 28126,
    "armageddon": 10411,
    "armand": 16127,
    "armed": 4579,
    "armies": 13253,
    "armin": 21060,
    "armistead": 30596,
    "armor": 8713,
    "armored": 29663,
    "armour": 18382,
    "armpit": 23705,
    "arms": 2812,
    "armstrong": 6738,
    "armstrong's": 21146,
    "army": 1263,
    "arnaz": 28901,
    "arne": 30197,
    "arness": 26691,
    "arnie": 9023,
    "arnie's": 29189,
    "arnold": 3307,
    "arnold's": 20137,
    "aro": 25361,
    "around": 194,
    "arouse": 19112,
    "aroused": 11586,
    "arouses": 22523,
    "arousing": 24258,
    "arquette": 7125,
    "arrange": 12592,
    "arranged": 7012,
    "arrangement": 12531,
    "arrangements": 11788,
    "arranges": 17548,
    "arranging": 24471,
    "array": 7525,
    "arrest": 6839,
    "arrested": 3512,
    "arresting": 11646,
    "arrests": 25602,
    "arrival": 4768,
    "arrive": 3809,
    "arrived": 4492,
    "arrives": 2925,
    "arriving": 6754,
    "arrogance": 7560,
    "arrogant": 4301,
    "arrogantly": 23927,
    "arrondissement": 19656,
    "arrow": 7468,
    "arrows": 11801,
    "arse": 20334,
    "arsenal": 18783,
    "arson": 23035,
    "art": 529,
    "art-film": 25737,
    "art-house": 7000,
    "artemisia": 8126,
    "artemisia's": 30013,
    "artful": 10151,
    "artfully": 17763,
    "arthouse": 16409,
    "arthur": 1571,
    "arthur's": 10492,
    "article": 7721,
    "articles": 12437,
    "articulate": 11259,
    "artifact": 21019,
    "artifacts": 12031,
    "artifice": 16825,
    "artificial": 4448,
    "artificiality": 21278,
    "artificially": 13162,
    "artillery": 19926,
    "artisan": 28782,
    "artist": 1752,
    "artist's": 12149,
    "artistic": 1598,
    "artistically": 8786,
    "artistry": 7341,
    "artists": 2701,
    "artless": 25588,
    "arts": 1730,
    "artsy": 5839,
    "arturo": 27503,
    "artwork": 6026,
    "artworks": 30362,
    "arty": 7174,
    "aruman": 29441,
    "aryan": 18109,
    "arzenta": 25418,
    "as": 15,
    "asagoro": 27928,
    "asano": 13811,
    "asap": 21829,
    "ascended": 23733,
    "ascension": 20545,
    "ascertain": 19490,
    "asgard": 30610,
    "ash": 9445,
    "ashamed": 2975,
    "ashanti": 21696,
    "asher": 29384,
    "ashes": 12071,
    "ashford": 22139,
    "ashley": 4950,
    "ashley's": 29100,
    "ashore": 23851,
    "ashraf": 10722,
    "ashton": 13363,
    "ashura": 23533,
    "asia": 6408,
    "asian": 2262,
    "asians": 12096,
    "aside": 1204,
    "asides": 19125,
    "asimov": 23754,
    "asimov's": 28276,
    "asin": 16823,
    "asinine": 13532,
    "ask": 934,
    "ask's": 26042,
    "asked": 1777,
    "askew": 23206,
    "askey": 10985,
    "askey's": 24513,
    "asking": 2207,
    "asks": 1621,
    "asleep": 2352,
    "asner": 22396,
    "aspect": 1242,
    "aspects": 1388,
    "asphalt": 28266,
    "aspiration": 20081,
    "aspirations": 10056,
    "aspire": 13572,
    "aspired": 30427,
    "aspires": 17420,
    "aspiring": 5332,
    "ass": 2414,
    "assailant": 18389,
    "assailants": 20079,
    "assassin": 5032,
    "assassinate": 14222,
    "assassinated": 16243,
    "assassinates": 28043,
    "assassination": 5854,
    "assassins": 10107,
    "assault": 4743,
    "assaulted": 14035,
    "assaulting": 21090,
    "assaults": 15883,
    "assemble": 21565,
    "assembled": 6513,
    "assembles": 26246,
    "assembly": 11333,
    "assembly-line": 29297,
    "assert": 14085,
    "asserted": 29177,
    "assertion": 18238,
    "assertions": 24121,
    "assertive": 26486,
    "asserts": 16117,
    "asses": 21246,
    "assessment": 16399,
    "asset": 8132,
    "assets": 12741,
    "asshole": 20164,
    "assign": 23693,
    "assigned": 4945,
    "assignment": 7130,
    "assignments": 17058,
    "assimilate": 30370,
    "assimilated": 30782,
    "assist": 9610,
    "assistance": 7909,
    "assistant": 3191,
    "assistants": 14284,
    "assisted": 14522,
    "assisting": 23051,
    "assists": 22940,
    "associate": 8208,
    "associated": 3398,
    "associates": 9041,
    "association": 9585,
    "associations": 21316,
    "assorted": 10891,
    "assortment": 9060,
    "assume": 2196,
    "assumed": 4964,
    "assumes": 7945,
    "assuming": 5668,
    "assumption": 10882,
    "assumptions": 11461,
    "assurance": 20536,
    "assure": 7517,
    "assured": 6410,
    "assuredly": 26002,
    "assures": 21767,
    "astaire": 3859,
    "astaire's": 18305,
    "asthmatic": 25846,
    "astin": 24821,
    "astonished": 10152,
    "astonishing": 5147,
    "astonishingly": 8995,
    "astor": 13356,
    "astounded": 21787,
    "astounding": 6383,
    "astoundingly": 15427,
    "astral": 21583,
    "astray": 15670,
    "astronaut": 9335,
    "astronauts": 9136,
    "astute": 10810,
    "astutely": 19908,
    "asylum": 5322,
    "at": 33,
    "atari": 20988,
    "ate": 10135,
    "atheist": 13264,
    "atheists": 27322,
    "athens": 20739,
    "athlete": 19132,
    "athletes": 15139,
    "athletic": 9148,
    "athleticism": 20999,
    "atkins": 16029,
    "atkinson": 25251,
    "atlanta": 15823,
    "atlantean": 29298,
    "atlantian": 20359,
    "atlantians": 26679,
    "atlantic": 8223,
    "atlantis": 4100,
    "atmosphere": 836,
    "atmospheres": 27094,
    "atmospheric": 3139,
    "atmospherics": 24418,
    "atom": 27187,
    "atomic": 9618,
    "atone": 26307,
    "atonement": 23414,
    "atop": 10538,
    "atoz": 16910,
    "atrocious": 2509,
    "atrociously": 19993,
    "atrocities": 9470,
    "atrocity": 8018,
    "attach": 19344,
    "attached": 3395,
    "attaches": 25395,
    "attaching": 22348,
    "attachment": 11850,
    "attachments": 27237,
    "attack": 1260,
    "attacked": 2989,
    "attacker": 15263,
    "attackers": 11115,
    "attacking": 6532,
    "attacks": 3003,
    "attain": 12408,
    "attained": 22282,
    "attal": 29351,
    "attempt": 582,
    "attempted": 3316,
    "attempting": 2907,
    "attempts": 1010,
    "attenborough": 6323,
    "attenborough's": 16050,
    "attend": 4951,
    "attendance": 12339,
    "attendant": 8564,
    "attendants": 24936,
    "attended": 7015,
    "attending": 6907,
    "attends": 13232,
    "attention": 697,
    "attentions": 12111,
    "attentive": 20166,
    "attest": 20699,
    "attic": 8141,
    "attila": 20779,
    "attire": 14653,
    "attitude": 2148,
    "attitudes": 4631,
    "attorney": 4798,
    "attorneys": 26026,
    "attract": 5637,
    "attracted": 3589,
    "attracting": 19486,
    "attraction": 3193,
    "attractions": 15198,
    "attractive": 1547,
    "attractively": 29260,
    "attracts": 11117,
    "attribute": 17009,
    "attributed": 9864,
    "attributes": 8861,
    "attuned": 22549,
    "atul": 19672,
    "atwill": 10503,
    "atypical": 14324,
    "au": 20332,
    "aubrey": 19560,
    "auction": 16252,
    "audacious": 17010,
    "audacity": 16359,
    "audiard": 13928,
    "audiard's": 27931,
    "audible": 17158,
    "audibly": 29230,
    "audie": 29691,
    "audience": 318,
    "audience's": 6851,
    "audiences": 1198,
    "audio": 3926,
    "audit": 30302,
    "audition": 6061,
    "auditioned": 29457,
    "auditioning": 12189,
    "auditions": 18905,
    "auditorium": 22364,
    "audrey": 5852,
    "audrie": 27924,
    "auer": 17527,
    "augmented": 22538,
    "august": 7083,
    "augusta": 28395,
    "augusto": 24778,
    "augustus": 27904,
    "aunt": 2941,
    "aunt's": 19117,
    "auntie": 15811,
    "aunts": 10036,
    "aunty": 28991,
    "aur": 25092,
    "aura": 8707,
    "aural": 16919,
    "aurally": 30382,
    "aurora": 30906,
    "auschwitz": 19757,
    "auspicious": 30764,
    "aussie": 6828,
    "aussies": 27192,
    "austen": 6168,
    "austen's": 10747,
    "austere": 16141,
    "austin": 5132,
    "australia": 3858,
    "australia's": 17501,
    "australian": 2419,
    "australians": 14627,
    "austria": 13230,
    "austrian": 11763,
    "auteuil": 22123,
    "auteur": 8902,
    "auteurs": 20038,
    "authentic": 2920,
    "authentically": 20212,
    "authenticity": 6213,
    "author": 2153,
    "author's": 9447,
    "authored": 30304,
    "authoritarian": 30350,
    "authoritative": 21460,
    "authorities": 5870,
    "authority": 4343,
    "authors": 8633,
    "autism": 29098,
    "autistic": 11477,
    "auto": 8005,
    "autobiographical": 15002,
    "autobiography": 8824,
    "autograph": 17743,
    "automakers": 30965,
    "automatic": 8057,
    "automatically": 5318,
    "automobile": 16711,
    "automobiles": 15965,
    "automotive": 23426,
    "autopilot": 21673,
    "autopsy": 15174,
    "autry": 28632,
    "autumn": 14278,
    "ava": 12281,
    "avail": 12863,
    "availability": 22171,
    "available": 1417,
    "avalanche": 10892,
    "avalon": 14832,
    "avant": 24899,
    "avant-garde": 14540,
    "avaricious": 30623,
    "avatar": 24022,
    "ave": 25953,
    "avenge": 8036,
    "avenger": 11737,
    "avengers": 18089,
    "avenges": 29977,
    "avenging": 14207,
    "avenue": 13029,
    "avenues": 26972,
    "average": 879,
    "averse": 28751,
    "aversion": 23757,
    "avert": 23212,
    "avery": 15376,
    "avi": 23092,
    "aviation": 19334,
    "avid": 7280,
    "avidly": 22861,
    "aviv": 11535,
    "avoid": 784,
    "avoidable": 24882,
    "avoidance": 21786,
    "avoided": 4197,
    "avoiding": 6699,
    "avoids": 7951,
    "aw": 17030,
    "await": 12616,
    "awaited": 12632,
    "awaiting": 7936,
    "awaits": 12813,
    "awake": 4061,
    "awaken": 16078,
    "awakened": 16134,
    "awakening": 6955,
    "awakens": 10245,
    "awakes": 21563,
    "award": 1411,
    "award-winning": 13600,
    "awarded": 8047,
    "awarding": 25981,
    "awards": 2089,
    "aware": 1974,
    "awareness": 7653,
    "away": 252,
    "aways": 30487,
    "awe": 4672,
    "awe-inspiring": 19469,
    "awed": 16486,
    "aweigh": 9248,
    "awesome": 1177,
    "awesomely": 14592,
    "awesomeness": 23284,
    "awestruck": 22015,
    "awful": 385,
    "awfully": 4873,
    "awfulness": 8428,
    "awhile": 5163,
    "awkward": 2087,
    "awkwardly": 10592,
    "awkwardness": 15322,
    "awoke": 22584,
    "awol": 29043,
    "awry": 7764,
    "awsome": 23502,
    "ax": 10816,
    "axe": 6800,
    "axed": 24731,
    "axel": 13903,
    "axis": 18067,
    "aya": 23303,
    "ayers": 14914,
    "aykroyd": 15927,
    "aymeric": 27059,
    "azaria": 10176,
    "aztec": 9103,
    "azteca": 21908,
    "aztecs": 30134,
    "azumi": 9244,
    "b": 707,
    "b's": 28716,
    "b-film": 22777,
    "b-flick": 27955,
    "b-grade": 9917,
    "b-horror": 23843,
    "b-list": 23982,
    "b-movie": 2658,
    "b-movies": 6417,
    "b-rate": 21073,
    "b-rated": 24944,
    "b5": 25809,
    "baba": 18012,
    "babbage": 15372,
    "babban": 14927,
    "babble": 16216,
    "babbling": 15581,
    "babe": 4649,
    "babel": 21353,
    "babes": 7809,
    "babette": 19943,
    "babies": 5350,
    "babs": 20230,
    "babu": 20443,
    "baby": 911,
    "baby's": 17322,
    "baby-faced": 30233,
    "babylon": 15088,
    "babysit": 22345,
    "babysitter": 9703,
    "babysitters": 30584,
    "babysitting": 16562,
    "bacall": 4861,
    "bacall's": 29420,
    "bach": 6655,
    "bach's": 26986,
    "bachan": 30293,
    "bachchan": 6951,
    "bachelor": 6296,
    "bachelors": 25678,
    "bachman": 19085,
    "back": 152,
    "back-stabbing": 28665,
    "back-story": 12262,
    "back-to-back": 21719,
    "back-up": 22501,
    "backbone": 10818,
    "backdrop": 4071,
    "backdrops": 9086,
    "backed": 7319,
    "backers": 26757,
    "backfire": 28619,
    "backfires": 21169,
    "background": 968,
    "backgrounds": 4239,
    "backing": 10147,
    "backlash": 18916,
    "backpack": 26087,
    "backs": 5846,
    "backseat": 14853,
    "backside": 18996,
    "backstabbing": 16685,
    "backstage": 10628,
    "backstory": 11581,
    "backup": 15869,
    "backward": 11494,
    "backwards": 5786,
    "backwater": 26059,
    "backwoods": 9121,
    "backyard": 9147,
    "bacon": 5794,
    "bacon's": 21818,
    "bad": 85,
    "bad-ass": 16567,
    "bad-guy": 17124,
    "bad-movie": 28645,
    "badass": 14422,
    "badder": 25292,
    "baddest": 19726,
    "baddie": 8593,
    "baddies": 7501,
    "badge": 16287,
    "badger": 28404,
    "badlands": 26250,
    "badly": 926,
    "badness": 8033,
    "baffled": 9886,
    "baffles": 17979,
    "baffling": 11211,
    "bafta": 11989,
    "bag": 3189,
    "bagdad": 10062,
    "baggage": 15966,
    "baggy": 26646,
    "baghdad": 17056,
    "bagman": 21467,
    "bags": 10780,
